{
"As of 31 December, the UK government has banned the breeding, selling or abandonment of the dogs": 50265, 
"Additional measures will make it a criminal offence to own an XL bully": 50266, 
"without an exemption certificate": 50267,
"The certificate involves paying a £92.40 application fee and dogs must also be kept on a lead and muzzled in public.": 50268
}
